/* Done button label in navigation bar */
"Done" = "완료";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "열기...";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "“%@”에서 열기";

/* Loading message in progress layer*/
"Loading..." = "로드 중...";

/* Displayed when there are no items to preview */
"No Items" = "항목 없음";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@/%2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "이동 속도를 조절하려면 손가락을 수직 방향으로 내리십시오.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "해당 암호로는 도큐멘트를 열 수\n없습니다.";

/* OK button */
"OK" = "승인";

